menu.inicio=INICIO
menu.productos=PRODUCTOS
menu.galeria=GALER\u00cdA
menu.preguntas=PREGUNTAS
menu.contacto=CONTACTO
menu.nosotros=NOSOTROS

carrusel1.descripcion=Queques de calidad sabrosos y \u00fanicos.
carrusel1.descripcion2=Creer en la m\u00e1gia para crear sabores \u00fanicos.
carrusel2.descripcion=Nuestros pasteles deliciosos y extraordinarios.
carrusel2.descripcion2=Creando una experiencia \u00fanica.
texto.index="Amar 100% lo que hacemos, creer en la magia de crear absolutamente todo con una energ\u00eda que mueva tu interior, sacarte muchas sonrisas y despertar lo mejor que hay en t\u00ed."
productos.tortasypostres=Tortas y postres
productos.panaderia=Panader\u00ed\u00ada
Testimonios.reposteria=Testimonios sobre Reposter\u00eda

carrito.agregar=Agregar al carrito
producto.precio=Precio
carrito.total=Total
carrito.vaciar=Vaciar carrito
recomendacion.interes=Tambi\u00e9n podr\u00ed\u00ada interesarte.
galeria.album=Album
preguntas.foro=Nuestro foro
preguntas.frecuentes=Preguntas frecuentes.
pregunta1.pregunta=\u00bfCon cu\u00e1nto tiempo se encarga un pastel?
pregunta1.respuesta=Esto depender\u00e1 si tu pastel es elaborado en lustre y decorado con frutos, flores o una imagen comestible lo puedes encargar con 1 o m\u00e1s d\u00ed\u00adas de antelaci\u00f3n
pregutna2.pregunta=\u00bfElaboran queques en cobertura Australiana?
pregunta2.respuesta=S\u00ed\u00ad, en reposter\u00eda Patri elaboramos deliciosos queques en cobertura Australiana.
pregunta3.pregunta=\u00bfCu\u00e1nto se deja de dep\u00f3sito al encargar un queque?
pregunta3.respuesta=Se debe dejar un 25% del total del pastel.
pregunta4.pregunta=\u00bfTiene servicio express?
pregunta4.respuesta=Te ofrecemos el servicio de env\u00ed\u00ado, se contrata con 1 d\u00eda o m\u00e1s de anticipaci\u00f3n y se lo entregamos ya sea entre las 8:00am y las 12:00 medio dia o entre las 12:00 medio d\u00ed\u00ada y las 5:00pm.

contacto.nombre=Nombre
contacto.usuario=Nombre de usuario
contacto.apellido=Apellido
contacto.correo=Correo electr\u00f3nico
contacto.telefono=N\u00famero de telefono
contacto.mensaje=Mensaje
contacto.enviar=Envi\u00adar
politica.mensaje=Este sitio est\u00e1 protegido por reCAPTCHA y se aplican la Pol\u00ed\u00adtica de privacidad de Google y los T\u00e9rminos del servicio.
contacto.aquiestamos=Aqu\u00ed\u00ad estamos
contacto.escribenos=Escr\u00ed\u00adbenos
contacto.whatsapp=Escr\u00ed\u00adbenos por whatsApp
contacto.visitanos=Vis\u00ed\u00adtanos
contacto.sede=1 sede
contacto.comentario=Comentario.
contacto.ciudad=Ciudad
contacto.estado=Estado
contacto.codigopostal=C\u00f3digo postal
terminos.aceptar=Acepto los t\u00e9rminos y condiciones.
pais.usa=Estados Unidos
pais.ca=Canad\u00e1
pais.mx=M\u00e9xico
pais.cr=Costa Rica
pais.uk=Reino Unido
pais.fr=Francia
pais.de=Alemania
pais.it=Italia
pais.es=Espa\u00f1a
pais.br=Brasil
pais.ar=Argentina
pais.au=Australia
pais.cn=China
pais.jp=Jap\u00f3n
pais.india=India
pais.za=Sud\u00e1frica
opinion.agregar=Agregar Testimonio.
opinion.nuevotestimonio=Agregar Nuevo Testimonio.
opinion.enviar=Enviar.
testimonio.reposteria=Testimonios sobre la reposter\u00eda

nosotros.sobrenosotros=Sobre nosotros
nosotros.historia1=Hace unos 15 a\u00f1os, Reposter\u00ed\u00ada Patri naci\u00f3 como el sue\u00f1o hecho realidad de la Sra. Xinia Patricia, una emprendedora visionaria con una pasi\u00f3n innegable por la reposter\u00ed\u00ada. Dotada de una determinaci\u00f3n inquebrantable y un talento natural para crear aut\u00e9nticas delicias culinarias, la Sra. Patricia decidi\u00f3 establecer su propia empresa con la firme convicci\u00f3n de elevar los est\u00e1ndares de calidad en la industria de la reposter\u00ed\u00ada y la panader\u00ed\u00ada
nosotros.historia2=Reposter\u00ed\u00ada Patri florece como un oasis de creatividad y sabor en el mundo de la pasteler\u00ed\u00ada, inspirada por una inquebrantable pasi\u00f3n por transformar ingredientes simples en delicias extraordinarias. Nuestra historia se teje con hilos de dedicaci\u00f3n y amor por cada detalle, donde cada postre es m\u00e1s que un mero dulce, es una expresi\u00f3n de arte comestible.

producto.agregar=Agregar producto
producto.editar=Editar producto
producto.eliminar=Eliminar producto
producto.nombre = Nombre del producto
producto.seleccionarcategoria=Seleccione una categor\u00ed\u00ada
producto.activo=Activo
producto.imagen=Cargar imagen
producto.descripcion=Descripci\u00f3n
producto.detalles=Detalles
producto.guardar=Guardar
producto.existencias=Existencias
menu.idioma=Idioma

login.login=Iniciar sesi\u00f3n
login.logout=Cerrar sesi\u00f3n
login.registrar=Registrarse
login.username=Nombre de usuario
login.password=Contrase\u00f1a
usuario.registrar=Registrarse
usuario.modificar=Editar usuario
usuario.listado=Listado de usuarios
usuario.recordar=Recordar
usuario.eliminar=Eliminar usuario
usuario.agregar=Agregar usuario
usuario.contrasena=Contrase\u00f1a
registro.recordar.us=Recordar Usuario
usuario.activacion=Activaci\u00f3n
registro.activar=Activar Usuario
error.login=Credenciales err\u00f3neas

accion.eliminar=Eliminar
accion.actualizar=Actualizar
accion.regresar=Regresar
accion.guardar=Guardar
lista.vacia=Lista vac\u00eda
usuario.total=Total de usuarios

registro.activar.error=Error activando usuario
registro.activar=Activar Usuario
registro.correo.activar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para activar su cuenta en Reposter\u00eda Patri siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de Reposter\u00eda Patri</h2>

registro.correo.recordar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para resetear la contrase\u00f1a de su cuenta en TechShop siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de Reposter\u00eda Patri</h2>
registro.mensaje.activacion.ok=Por favor revise su cuenta de correo %s para activar su usuario en el sistema Reposter\u00eda Patri
registro.mensaje.activacion=Activacion de cuenta en Reposter\u00eda Patri
registro.mensaje.recordar.ok=Por favor revise su cuenta de correo %s para recuperar su usuario en el sistema Reposter\u00eda Patri
registro.mensaje.recordar=Recordar cuenta en Reposter\u00eda Patri
registro.mensaje.usuario.o.correo=Ya existe un usuario con el username %s o el correo %s si no recuerda su contrase\u00f1a de 'recordar contrase\u00f1a'

usuario.username= USUARIO
usuario.nombre = NOMBRE
usuario.apellidos= APELLIDO
usuario.correo= CORREO
usuario.telefono=TELEFONO
usuario.password= CONTRASE\u00d1A
usuario.imagen= IMAGEN



carrito.cantidad=Cantidad
carrito.datos=Datos del Producto
carrito.facturar=Facturar
carrito.no_mostrar=Carrito Vac\u00edo
carrito.seguirComprando=Seguir Comprando
carrito.titulo=Productos en el Carrito
carrito.total=Total
carrito.totalCompra=Total de Compra
carrito.verCarrito=Ver Carrito

carrito.facturar=Facturar
carrito.modalTitulo=Ingreso de datos de tarjeta
carrito.nombreTarjeta=Nombre en la tarjeta
carrito.numeroTarjeta=N\u00famero de tarjeta
carrito.fechaExpiracion=Fecha de expiraci\u00f3n
carrito.cvv=CVV
carrito.procesarPago=Procesar pago



title.reposteriaPatri=Reposter\u00eda Patri
about.title=Reposter\u00eda Patri
about.description=Hace unos 15 a\u00f1os, Reposter\u00eda Patri naci\u00f3 como el sue\u00f1o hecho realidad de la Sra. Xinia Patricia, una emprendedora visionaria con una pasi\u00f3n inquebrantable por la reposter\u00eda. Dotada de una determinaci\u00f3n inquebrantable y un talento natural para crear aut\u00e9nticas delicias culinarias, la Sra. Patricia decidi\u00f3 establecer su propia empresa con la firme convicci\u00f3n de elevar los est\u00e1ndares de calidad en la industria de la reposter\u00eda y la panader\u00eda.
story.intro=Reposter\u00eda Patri florece como un oasis de creatividad y sabor en el mundo de la pasteler\u00eda, inspirada por una inquebrantable pasi\u00f3n por transformar ingredientes simples en delicias extraordinarias.
story.journey=Nuestra historia es un viaje de amor por la reposter\u00eda, donde cada receta cuenta un relato de dedicaci\u00f3n, innovaci\u00f3n y tradici\u00f3n. Desde nuestros humildes comienzos en una peque\u00f1a cocina, hemos crecido gracias a la fidelidad y apoyo de nuestros clientes, quienes han sido testigos de nuestra evoluci\u00f3n.
story.artwork=Cada uno de nuestros productos es una obra de arte, elaborada con los m\u00e1s altos est\u00e1ndares de calidad y un toque personal que refleja la esencia de nuestra marca.
story.range=Nos enorgullece ofrecer una amplia gama de postres, desde los cl\u00e1sicos que evocan recuerdos de la infancia, hasta creaciones modernas que sorprenden y deleitan a los paladares m\u00e1s exigentes.
story.experience=En Reposter\u00eda Patri, cada bocado es una experiencia que celebra el sabor, la textura y la belleza, haci\u00e9ndonos un referente en el mundo de la reposter\u00eda artesanal.


menu.usuarios=USUARIOS